Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/non-segmented/drupal-7.x.tmx
Source language: en
Languages: be

source: Select the source for the Secondary links. An advanced option allows you to use the same source for both Main links (currently %main) and Secondary links: if your source menu has two levels of hierarchy, the top level menu links will appear in the Main links, and the children of the active link will appear in the Secondary links.
be: Абярыце крыніцу для Дадатковых спасылак. Прасунуты параметр дазваляе вам выкарыстоўваць адзіную крыніцу як для Галоўных спасылак (бягучыя %main), так і для Дадатковых: калі ваша меню крыніцы мае два ўзроўні іерархіі, то спасылкі меню верхняга ўзроўню з'явяцца ў Галоўных спасылках, і даччыныя элементы актыўнай спасылкі з'явяцца ў Дадатковых спасылках.

source: Select the test(s) or test group(s) you would like to run, and click <em>Run tests</em>.
be: Абярыце тэст(ы) альбо тэставую групу(ы), якія б жадалі запусціць, і націснеце <em>Запусціць тэсты</em>.

source: Select what should be displayed as the Main links (typically at the top of the page).
be: Абярыце тое, што павінна быць адлюстравана ў якасці Галоўных спасылак (звычайна зверху старонкі).

source: Select where the final files should be stored. Private file storage has significantly more overhead than public files, but allows restricted access to files within this field.
be: Абярыце месца, дзе канчатковыя файлы павінны быць захаваныя. Захаванне асабістых файлаў патрабуе больш рэсурсаў, чым агульнадаступных, але дазваляе абмежаваць доступ да файлаў у гэтым полі.

source: Select which profile fields you wish to display in the block. Only fields designated as public in the <a href="@profile-admin">profile field configuration</a> are available.
be: Абярыце палі профіля, якія вы жадаеце адлюстроваць у блоку. Даступны толькі палі, пазначаныя як агульнадаступныя ў <a href="@profile-admin">канфігурацыі поля профіля</a>.

source: Select your current local time. Dates and times throughout this site will be displayed using this time zone.
be: Абярыце Ваш мясцовы час. Даты ды час для сайту будуць вызначацца ў адпаведнасьці з абраным Вамі часовым пасам.

source: Select your preferred way to display the comments and click "Save settings" to activate your changes.
be: Абярыце патрэбны спосаб адлюстравання каментараў ды пстрыкніце "Захаваць наладкі".

source: Selected
be: Выбраны

source: Selecting <em>Closed</em> under <em>Comment settings</em> while editing a forum topic will lock (prevent new comments on) the thread. Selecting <em>Hidden</em> under <em>Comment settings</em> while editing a forum topic will hide all existing comments on the thread, and prevent new ones.
be: Выбар <em>Зачыненыя</em> пад<em>Наладкамі каментару</em> пры рэдагаванні тэмы форума вядзе да замыкання дрэва (забароніць публікацыю новых каментараў). Выбар <em>Схаваныя</em> пад<em>Наладкамі каментару</em> пры рэдагаванні тэмы форума вядзе да скрывання існуючых каментараў ў дрэве, а таксама забараняе публікацыю новых.

source: Selecting a different theme will change the look and feel of the site.
be: Выбар іншае тэмы зьменіць выгляд ды эрганоміку сайта.

source: Selection options
be: Наладкі выбару

source: Send
be: Адаслаць

source: Send e-mail
be: Даслаць e-mail

source: Send email
be: Адправіць email

source: Send message
be: Адправіць паведамленне

source: Send newsletter
be: Адпраўка рассылкі

source: Send one test newsletter to the test address
be: Адправіць тэставую рассылку на тэставы адрас

source: Send to
be: Адрасаты

source: Send yourself a copy.
be: Даслаць сабе копію.

source: Senegal
be: Сенегал

source: Sent account cancellation request to %name %email.
be: Дашліце запыт на выдаленне акаўнта на %name %email.

source: Sent email to %recipient
be: Даслаць емэйл %recipient

source: Sep
be: верасень

source: Separate extensions with a space or comma and do not include the leading dot.
be: Аддзяляйце пашырэнні прабелам ці коскай, і не выкарыстоўвайце шматкроп'е.

source: Separator
be: Раздзяляльнік

source: September
be: Верасень

source: Serbia
be: Сербія

source: Serbian
be: Сербская

source: Serbo-Croatian
be: Серба-харвацкая

source: Server error. Invalid XML-RPC. Request must be a methodCall.
be: Памылка сервера. Няправільны XML-RPC. Запытам павінен быць methodCall.

source: Server error. Invalid method parameters.
be: Памылка сервера. Памылковыя параметры метаду.

source: Server error. Requested function @method does not exist.
be: Памылка сервера. Запытаная функцыя @method не існуе

source: Server error. Requested method @methodname not specified.
be: Памылка сервера. Запытаны метад @methodname не вызначаны.

source: Server error. Requested method @methodname signature not specified.
be: Памылка сервера. Подпіс метаду запыта @methodname не зададзены.

source: Server error. Wrong number of method parameters.
be: Памылка сервера. Няправільная колькасць параметраў метаду.

source: Server settings
be: Наладкі сервера

source: Sesotho
be: Сэсота

source: Session
be: Сесія

source: Session closed for %name.
be: %name: сэсыя зачыненая.

source: Session language detection configuration
be: Канфігурацыя вызначальніка мовы сессіі

source: Session opened for %name.
be: Сэсыя для %name адчыненая.

source: Set !theme as default theme
be: Усталяваць !theme па змаўчанню

source: Set !title as default
be: Зрабіць !title стандартным

source: Set @type %title to published.
be: Размясціце @type %title у апублікаваныя.

source: Set @type %title to sticky.
be: Зрабіць @type %title прыклееным да верху.

source: Set @type %title to unpublished.
be: Размясціце @type %title у неапублікаваныя.

source: Set @type %title to unsticky.
be: Зрабіць @type %title не прыклееным да верху.

source: Set and configure the default theme for your website. Alternative <a href="@themes">themes</a> are available.
be: Наладзіць тэму па змоўчанні на вашым сайце. Альтэрнатыўныя <a href="@themes">тэмы</a> даступныя.

source: Set default
be: Усталяваць па змаўчанні

source: Set default format
be: Вызначыць фармат па змоўчанні

source: Set default theme
be: Зрабіць тэмай па змоўчанні

source: Set name
be: Усталяваць імя

source: Set the expiry period for user invitations, in days.
be: Вызначце перыяд дзеяння запрашэнняў (у днях).

source: Set this to <em>Yes</em> if you would like this category to be selected by default.
be: Выстаўце <em>Так</em>, калі жадаеце, каб гэтая катэгорыя выкарыстоўвалася па змоўчаньні.

source: Set up database
be: Усталяваць базу дадзеных

source: Set up translations
be: Усталяваць пераклады інтэрфейса

source: Sets the categories for a post.
be: Прызначае катэгорыі для запісу.

source: Setswana
be: Сэцвана

source: Setting up forum structure
be: Наладка структуры форума

source: Settings
be: Наладкі

source: Settings file
be: Файл усталёвачных параметраў

source: Settings for !theme theme
be: Наладкі для !theme тэмы

source: Settings for logging and alerts modules. Various modules can route Drupal's system events to different destinations, such as syslog, database, email, etc.
be: Наладкі для журнальных модуляў і модуляў паведамленняў. Розныя модулі могуць накіроўваць сістэмныя Drupal падзеі ў розныя кропкі прызначэння, такія як сістэмны журнал, база дадзеных, e-mail і інш.

source: Settings for the site's default time zone and country.
be: Прадвызначанныя наладкі гадзіннага пояса і краіны для сайту.

source: Settings for the statistical information that Drupal will keep about the site. See <a href="@statistics">site statistics</a> for the actual information.
be: Наладкі статыстычнай інфармацыі, якія Drupal будзе захоўваць пра сайт. Глядзіце <a href="@statistics">статыстыку сайта</a> для атрымання свежых звестак.

source: Settings related to formatting and authoring content.
be: Наладкі, якія адносяцца да фарматавання і аўтарства матэрыяла.

source: Settngs
be: Наладкі

source: Seven
be: Сем

source: Severity
be: Прыярытэт

source: Seychelles
be: Сейшэльскія астравы

source: Share your thoughts and opinions related to this posting.
be: Выкажыце свае меркаванне наконт гэтага матэрыялу.

source: Shona
be: Шона

source: Short
be: Сціслы

source: Short but meaningful name for this collection of related forums.
be: Кароткае, але змястоўнае імя для гэтага збора звязаных форумаў.

source: Short but meaningful name for this collection of threaded discussions.
be: Кароткае, але змястоўнае імя для гэтай калекцыі дрэва дыскусій.

source: Short date format
be: Кароткі фармат даты

source: Short format
be: Кароткі фармат

source: Shortcut
be: Цэтлік

source: Shortcut icon
be: Абразок

source: Shortcut icon settings
be: Наладкі абразку

source: Shortcuts
be: Хуткія спасылкі

source: Show
be: Паказаць

source: Show a printer-friendly version of this book page and its sub-pages.
be: Паказаць версію для друку гэтай старокі падшывак (з усімі бацькоўскімі і даччынымі старонкамі).

source: Show administrative pages on top of the page you started from.
be: Паказваць адміністратыўныя старонкі ўверсе вашай пачатковай старонкі.

source: Show as expanded
be: Паказываць разгорнутым

source: Show block for specific content types
be: Паказаць блок для спецыфічнага тыпу змесціва.

source: Show block for specific roles
be: Паказваць блок для спецыфічных роляў

source: Show block on all pages
be: Паказваць блок на ўсіх старонках

source: Show block on specific pages
be: Паказваць блок на пэўных старонках

source: Show block only on book pages
be: Паказаць блок толькі на старонках кнігі

source: Show comment replies in a threaded list.
be: Паказаць адказы на каментар у звязаным спісе

source: Show comments
be: Паказваць камэнтары

source: Show descriptions
be: Паказваць апісанні

source: Show if the following PHP code returns <code>TRUE</code> (PHP-mode, experts only).
be: Паказаць, калі ўведзены PHP-код вяртае <strong>TRUE</strong> (PHP-рэжым, толькі для экспертаў).

source: Show more content
be: Паказаць больш змесціва

source: Show on every page except the listed pages.
be: Паказваць на ўсіх старонках, акрамя пералічаных.

source: Show on only the listed pages.
be: Паказваць толькі на пералічаных старонках.

source: Show only items where
be: Паказваць толькі элементы, дзе

source: Show only users where
be: Паказаць толькі карыстальнікаў, дзе

source: Show reply form on the same page as comments
be: Паказваць форму адказу на той жа старонцы што і каментары

source: Show row weights
be: Паказаць вагу радка

source: Show shortcuts
be: Паказаць хуткі выклік

source: Show this block by default, but let individual users hide it.
be: Паказваць блок, але дазволіць асобным карыстальнікам хаваць яго.

source: Show this block only for the selected role(s). If you select no roles, the block will be visible to all users.
be: Паказаць гэты блок толькі абраных роляў. Калі вы не абазначаце ролі, блок будзе бачны для ўсіх наведвальнікаў сайта.

source: Show this block only on pages that display content of the given type(s). If you select no types, there will be no type-specific limitation.
be: Паказаць гэты блок толькі для старонак, што паказваюць змесціва ў дадзеным тыпе(ах). Не будзе ніякіх абмежаванняў на вывад ва ўсіх тыпах, калі вы не абіраеце тыпы.

source: Shown when hovering over the menu link.
be: Паказваецца пры навядзенні ўказальніка мышы на спасылку меню.

source: Sidebar background
be: Фон сайдбару

source: Sidebar borders
be: Межы сайдбару

source: Sidebar first
be: Бакавая панэль нумар адзін.

source: Sidebar second
be: Другі сайдбар

source: Sierra Leone
be: Сьерра-Леонэ

source: Signature
be: Подпіс

source: Signature settings
be: Настройкі подпісу

source: Simple CJK handling
be: Простая апрацоўка CJK

source: Sindhi
be: Сінды

source: Singapore
be: Сінгапур

source: Single
be: Адзінкавы

source: Single on/off checkbox
be: Адзіночны пераключальнік у пазіцыі on/off

source: Single-user blogs
be: Аднакарыстальніцкі блог

source: Sinhala
be: Сінгальская мова

source: Siswati
be: Сысуаці

source: Site
be: Сайт

source: Site details
be: Падрабязна пра сайт

source: Site e-mail address
be: E-mail адрас сайта

source: Site information
be: Інфармацыя пра сайт

source: Site maintenance
be: 1 голасАдміністраванне сайта

source: Site maintenance account
be: Акаунт абслугоўвання сайта

source: Site name
be: Назоў сайту

source: Site off-line
be: Сайт у афлайне

source: Site off-line message
be: Паведамленне, што паказваецца, калі сайт знаходзіцца офлайн.

source: Site slogan
be: Слёган сайту

source: Site status
be: Статус сайту

source: Site under maintenance
be: Сайт у рэжыме абслугоўвання

source: Site users can be contacted with a user contact form that keeps their e-mail address private. Users may enable or disable their personal contact forms by editing their <em>My account</em> page. If enabled, a <em>Contact</em> tab leads to a personal contact form displayed on their user profile. Site administrators are still able to use the contact form, even if has been disabled. The <em>Contact</em> tab is not shown when you view your own profile.
be: З карыстальнікамі сайта можна звязацца з дапамогай формы кантакту, якая ўтрымлівае іх e-mail адрасы прыватнымі. Карыстальнікі могуць ўключаць або адключаць свае асабістыя формы кантакту адрэгаваўшы сваю старонку <em>Мой рахунак</em>. Ўключаная <em>Contact</em> укладка вядзе да асабістай формы кантакту, якая адлюстроўваецца на іх карыстальніцкіх профілях. Адміністратары сайта па-ранейшаму могуць ужываць формы кантакту, нават калі яны адключаны. <em>Contact</em> укладка не адлюстроўваецца пры праглядзе вашага ўласнага профілю.

source: Site-wide contact forms
be: Формы кантакту на вэб-вузле

source: Size
be: Памер

source: Size of textfield
be: Памер тэкставага поля

source: Skip comment approval
be: Прапусціць зацвярджэнне каментара

source: Skip navigation
be: Прапусціць навігацыю

source: Skip to main content
be: Перайсці да асноўнага змесціва

source: Slate
be: Спіс

source: Slideshow
be: Паказ слайдаў

source: Slogan
be: Слёган

source: Slovak
be: Славацкая

source: Slovakia
be: Славакія

source: Slovenia
be: Славенія

source: Slovenian
be: Славенская

source: Solomon Islands
be: Саламонавы Астравы

source: Solve this simple math problem and enter the result. E.g. for 1+3, enter 4.
be: Рашыце гэтую просценькую задачку ды ўвядзіце вынік, прыкладова для 1 + 3 увядзіце 4

source: Somali
be: Самалі

source: Somalia
be: Самалі

source: Some modules have database schema updates to install. You should run the <a href="@update">database update script</a> immediately.
be: Некалькі модуляў маюць патрэбу ў аднаўленні сваіх схемаў базы дадзеных для ўсталёўкі. Вам варта неадкладна выканаць <a href="@update">скрыпт аднаўлення базы дадзеных</a>.

source: Some required modules must be enabled
be: Некаторыя абавязковыя модулі павінны быць актывізаваны

source: Some settings of a reused field are unique to each use of the field; others are shared across all places you use the field. For example, the label of a text field is unique to each use, while the setting for the number of values is shared.
be: Некаторыя налады паўторнага поля з'яўляюцца ўнікальнымі для кожнага выкарыстоўвання поля, а іншыя з'яўляюцца агульнымі для ўсіх месцаў, дзе вы выкарыстоўваеце поле. Напрыклад, адзнака тэкставага поля з'яўляецца унікальнай для кожнага выкарыстоўвання, у той час як наладкі падзяляюцца для шэрагу значэнняў.

source: Someone
be: Нехта

source: Sorry, %name is not recognized as a user name or an e-mail address.
be: Выбачайце, %name не распазнаецца як імя карыстальніка ці адрас электроннай пошты.

source: Sorry, that is not a valid OpenID. Ensure you have spelled your ID correctly.
be: Выбачайце, гэта не з'яўляецца дапушчальным OpenID. Пераканайцеся, што вы прапісалі ваш ID правільна.

source: Sorry, the profile you have chosen cannot be loaded.
be: Выбачайце, профіль, які вы абралі, не можа быць загружаны.

source: Sorry, there has been more than one failed login attempt for this account. It is temporarily blocked. Try again later or <a href="@url">request a new password</a>.
be: Зараз 1 карыстальнік онлайн.\r Зараз @count карыстальнікаў онлайн.

source: Sorry, too many failed login attempts from your IP address. This IP address is temporarily blocked. Try again later or <a href="@url">request a new password</a>.
be: Прабачце, з вашага ІР адраса было зашмат спроб няправільнага ўваходу. Ваш ІР адрас часова заблакаваны. Паспрабуйце пазней або паспрабуйце <a href="@url">аднавіць пароль на эл. пошту.</a>

source: Sorry, unrecognized username or password. <a href="@password">Have you forgotten your password?</a>
be: Няправільны пароль або імя карыстальніка. <a href="@password">Аднавіць пароль?</a>

source: Sorry, you must select a language to continue the installation.
be: Прабачце, але вы вымушаны выбраць мову, каб працягнуць інсталляцыю.

source: Sort Order
be: Парадак вываду

source: Source
be: Крыніца

source: Source URL
be: Зыходны URL

source: Source for the Main links
be: Крыніца для Галоўных спасылак

source: Source for the Secondary links
be: Крыніца для Другасных спасылак

source: Sources
be: Крыніцы

source: South Africa
be: Паўдневая Афрыка

source: South Georgia and the South Sandwich Islands
be: Паўднёвая Джорджыя і Паўднёвыя Сандвичевы астравы

source: South Korea
be: Паўднёвая Карэя

source: South Ndebele
be: Паўднёвая Н'дэбелэ

source: Space
be: Прабел

source: Spaces are allowed; punctuation is not allowed except for periods, hyphens, and underscores.
be: <p>Прабелы дазволены; пунктуацыя забаронена, акрамя дэфісаў і падкрэсленняў</p>

source: Spaces are allowed; punctuation is not allowed except for periods, hyphens, apostrophes, and underscores.
be: Прабелы дазваляюцца; пунктуацыя, за выключэннем кропак, знакаў пераносу, апострафаў і падкрэслівання -- забараняецца.

source: Spain
be: Іспанія

source: Spam link deterrent
be: Абарона ад спамерскіх спасылак

source: Spanish
be: Іспанская

source: Special tokens
be: Асаблівыя токены

source: Specify a unique name for this filter format.
be: Абярыце унікальнае імя для гэтага фармату фільтра.

source: Specify an alternative path by which this data can be accessed. For example, type "about" when writing an about page. Use a relative path and don't add a trailing slash or the URL alias won't work.
be: Вызначце альтэрнатыўны шлях, па якому будуць даступны гэтыя дадзеныя. Напрыклад, увядзіце "about", калі пішыце старонку "аб сайце". Выкарыстоўвайце адносныя шляхі, не дадавайце завяршальны слэш '/', іначай псеўданім URL не будзе працаваць.

source: Specify in which themes and regions this block is displayed.
be: Вызначыць у якіх тэмах і рэгіёнах гэты блок будзе адлюстроўвацца

source: Specify pages by using their paths. Enter one path per line. The '*' character is a wildcard. Example paths are %blog for the blog page and %blog-wildcard for every personal blog. %front is the front page.
be: Вызначы старонкі, выкарыстоўваючыя гэты шлях. Увядзі адзін шлях на кожны радок. Зорачка '*' - сімвал групавы. Прыклад шляхоў для старонкі блога - %blog. %blog-wildcard - для кожнага персанальнага блога. %front - для галоўнай старонкі.

source: Specify the existing path you wish to alias. For example: node/28, forum/1, taxonomy/term/1+2.
be: Увядзіце існуючы шлях, для якога трэба стварыць аліас: node/28, forum/1, taxonomy/term/1+2

source: Specify the existing path you wish to alias. For example: node/28, forum/1, taxonomy/term/1.
be: Пазначце існуючы шлях для стварэння псеўданіма. Напрыклад: node/28, forum/1, taxonomy/term/1.

source: Specify the format of the syslog entry. Available variables are: <dl><dt><code>!base_url</code></dt><dd>Base URL of the site.</dd><dt><code>!timestamp</code></dt><dd>Unix timestamp of the log entry.</dd><dt><code>!type</code></dt><dd>The category to which this message belongs.</dd><dt><code>!ip</code></dt><dd>IP address of the user triggering the message.</dd><dt><code>!request_uri</code></dt><dd>The requested URI.</dd><dt><code>!referer</code></dt><dd>HTTP Referer if available.</dd><dt><code>!uid</code></dt><dd>User ID.</dd><dt><code>!link</code></dt><dd>A link to associate with the message.</dd><dt><code>!message</code></dt><dd>The message to store in the log.</dd></dl>
be: Вызначце фармат запіса сістэмнага журнала. Даступныя велічыні: <dl><dt><code>!base_url</code></dt><dd>Асноўны URL сайта.</dd><dt><code>!timestamp</code></dt><dd>Часовая метка Unix запіса журнала.</dd><dt><code>!type</code></dt><dd>Катэгорыя, да якой належыць гэта паведамленне.</dd><dt><code>!ip</code></dt><dd>IP-адрас карыстальніка, які ўключае паведамленне.</dd><dt><code>!request_uri</code></dt><dd>Запытаны URI.</dd><dt><code>!referer</code></dt><dd>HTTP Referer, калі даступны.</dd><dt><code>!uid</code></dt><dd> ID карыстальніка.</dd><dt><code>!link</code></dt><dd>Спасылка,каб звязаць з паведамленнем.</dd><dt><code>!message</code></dt><dd>Паведамленне для захоўвання ў журнале.</dd></dl>

source: Specify whether the content will wrap to a fixed width or will fluidly expand to the width of the browser window.
be: Пазначце, кантэнт будзе згортвацца па усталяванай шырыні ці будзе рухома расцягвацца па шырыні акна браўзера.

source: Sri Lanka
be: Шры-Ланка

source: Stack overflow: too many calls to actions_do(). Aborting to prevent infinite recursion.
be: Перапауненне стэка: вельмі шмат выклікаў actions_do(). Спыненне, каб папярэдзіць бясконцае паўтарэнне.

source: Standard
be: Стандарт

source: Standard PHP
be: Стандарт PHP

source: Stark
be: Кантраст (Stark)

source: Start
be: Пачатак

source: Start with only a few modules enabled.
be: Пачаць толькі з некалькімі ўключанымі модулямі

source: Starting a discussion
be: Пачатак абмеркавання

source: Starting import
be: Старт імпарту

source: Starting upload...
be: Пачатак апублікавання...

source: Statements must be correctly terminated with semicolons.
be: Кожны радок павінны правільна завяршацца кропкай з коскай.

source: Statistics
be: Статыстыка

source: Status
be: Статус

source: Status message
be: Паведамленне пра статус

source: Status report
be: Сістэмны статус

source: Status:
be: Статус:

source: StatusText: !statusText
be: Тэкст стану: !statusText

source: Stay informed on our latest news!
be: Трымайце руку на пульсе апошніх навінаў!

source: Sticky at top of lists
be: Прымацавана ўверсе спісаў

source: Sticky topic
be: Важная тэма

source: Stores field data in an SQL database.
be: Захоўвае дадзеныя палёў у базе дадзеных SQL.

source: Stores fields in the local SQL database, using per-field tables.
be: Гэта захоўвае палі ў лакальнай SQL базе дадзеных, выкарыстоўванне палёў табліц.

source: Stores temporary data for system_update_7061.
be: Захоўвае часовыя дадзеныя для system_update_7061.

source: String
be: Радок

source: String contains
be: Радок утрымоўвае

source: String not found.
be: Радок не знойдзены.

source: Strings in the uploaded file replace existing ones, new ones are added
be: Радкі з запампоўваемага файлу заменяць існуючыя. Новыя будуць дададзеныя да перакладу.

source: Strings in the uploaded file replace existing ones, new ones are added. The plural format is updated.
be: Радкі ў загружаным файле замяняюць існуючыя, даданыя і новыя радкі. Шматлікі фармат абноўлены.

source: Strip disallowed tags
be: Выдаляць забароненыя тэгі

source: Strong
be: Тоўсты\r ў кантэксце: Вага шрыфту

source: Structure
be: Структура

source: Style %name was created.
be: Стыль %name быў створаны.

source: Style %name was deleted.
be: Стыль %name быў выдалены.

source: Style name
be: Імя стыля

source: Su
be: нядз

source: Subdirectory in the file upload directory where pictures will be stored.
be: Субдырэкторыя ў дырэкторыі закачаных файлаў, дзе будуць захаваныя малюнкі.

source: Subject
be: Тэма

source: Subject textfield
be: Тэкставае поле тэмы

source: Submission form settings
be: Наладкі формы адпраўкі

source: Submit
be: Захаваць

source: Submitted by !username on !datetime
be: Апублікавана !username на !datetime

source: Submitted by !username on @datetime
be: Аўтар: !username <br> Дата: @datetime
